<?php

return [

    /*
    |--------------------------------------------------------------------------
    | رسائل إعادة تعيين كلمة المرور
    |--------------------------------------------------------------------------
    */

    'reset' => 'تم إعادة تعيين كلمة المرور.',
    'sent' => 'تم إرسال رابط إعادة تعيين كلمة المرور لبريدك الإلكتروني.',
    'throttled' => 'الرجاء الانتظار قبل ما تعيد المحاولة.',
    'token' => 'رمز إعادة تعيين كلمة المرور هذا غير صالح.',
    'user' => 'ما في مستخدم مسجّل بهاد البريد الإلكتروني.',

];
